export const chances = [
  "Албан тушаал ахих, өсөн дэвших ижил тэгш боломж",
  "Өрсөлдөхүйц цалин, шагнал урамшуулал",
  "Шинийг сурах боломж",
  "Ажлын бүрэн багаж хэрэгсэл, тоног төхөөрөмжтэй",
  "Амжилтдаа зориулсан нийгмийн халамж, тэтгэмж соёлын хөтөлбөрүүдэд хамрагдах / Эрүүл мэндийн хөтөлбөр, хөнгөлөлттэй зээл, фитнесийн хөнгөлөлт",
  "Туршлагагүй, шинэ төгсөгч байсан ч бид таныг сургаж авна",
];

export const list = [
  "Анкет хүлээн авах",
  "Анкет шалгаруулах",
  "Анхан шатны ярилцлага",
  "Онол, EQ тест шалгалт авах",
  "2-р шатны ярилцлага",
  "Шийдвэр гаргах",
  "Ажилд авах",
];
