import { Eye, Gem, Lightbulb, Radar } from "lucide-react";

export const cards = [
  {
    title: "Эрхэм зорилго",
    description:
      "Хайбрид автомашиндаа сэтгэл амар байх нөхцлийг бид бий болгоно.",
    icon: Radar,
  },
  {
    title: "Алсын хараа",
    description:
      "Авто машины засвар үйлчилгээний салбартаа тэргүүлэгч, стандартыг тодорхойлогч байна. ",
    icon: Eye,
  },
  {
    title: "Үнэт зүйл",
    description: `<ul>
    <li>• Эерэг хандлагатай мэргэшсэн хамт олон</li>
    <li>• Сэтгэл ханамжтай үйлчлүүлэгч</li>
    <li>• Хүмүүнлэг ёс зүйтэй харилцаа</li>
    <li>• Чанартай үйлчилгээ</li>
    <li>• Итгэл найдвар</li>
  </ul>`,
    icon: Gem,
  },
  {
    title: "Чанарын бодлого",
    description:
      "Бид Монгол улсынхаа хууль тогтоомж, Олон Улсын стандартын дагуу хайбрид автомашины засвар үйлчилгээний чанарыг тасралтгүй сайжруулж, сонирхогч талын сэтгэл ханамжийг дээдэлж ажиллана.",
    icon: Lightbulb,
  },
];

export const league = [
  {
    title: "Олс таталт",
    description:
      "Бид хосолсон хөдөлгүүрт автомашиныг Монголын зах зээлд нэвтрүүлж тэр дундаа приус автомашиныг зах зээлд таниулах ажлыг түүчээлэн хийгээд зогсохгүй 2014 онд ПРИУС ЦЕНТР нэгдсэн үйлчилгээний төвийг байгуулснаараа автомашины импорт худалдаа, сэлбэг хэрэгсэл болон засвар үйлчилгээг нэг дор цогцлоосон анхдагч компани болсон юм. Улмаар приус автомашинд тулгардаг бүхий л хүндрэлийг шийдэхийн тулд хэрэглэгчиддээ тохирсон сервис үйлчилгээг жил бүр нэмэгдүүлсээр ирлээ.",
    image: "/assets/green-family/history-1.svg",
  },
  {
    title: "Буухиа тэмцээн",
    description:
      "Бид хосолсон хөдөлгүүрт автомашиныг Монголын зах зээлд нэвтрүүлж тэр дундаа приус автомашиныг зах зээлд таниулах ажлыг түүчээлэн хийгээд зогсохгүй 2014 онд ПРИУС ЦЕНТР нэгдсэн үйлчилгээний төвийг байгуулснаараа автомашины импорт худалдаа, сэлбэг хэрэгсэл болон засвар үйлчилгээг нэг дор цогцлоосон анхдагч компани болсон юм. Улмаар приус автомашинд тулгардаг бүхий л хүндрэлийг шийдэхийн тулд хэрэглэгчиддээ тохирсон сервис үйлчилгээг жил бүр нэмэгдүүлсээр ирлээ.",
    image: "/assets/green-family/history-2.svg",
  },
];
